{"Contents":[
	"<h3><strong>The Noblest Cause</strong><br></h3>
	<strong><em>Author: Author: Grand Lord-Protector Alotherian of the Black Oaks </em></strong><br><br>

	*The entire book is full of the writings of the leader of the Black Oaks. It is chock full of sociopolitical commentary, economics, theory. One part near the end sticks out, a dog-eared page folded down to mark it...*<br><br>
	

	WHEN CREECHURS ART birthed onto this world by their mothers, they have certain immutable traits. The zad may fly, the saiga may gallop. More pertinently, a Saurian is different from a Fluvian is different from a Dwarf. Each of them have their own immutable qualities. The hard-working Dwarf will never be as tall as his gentle Fluvian counterpart, and neither of them posses the thick scales of the ferocious Saurian. They each three have certain traits that are the reality of their Breed. These are traits not even the Gods could alter; no amount of meddling may make a Fluvian a Saurian. For example, rearrange the insectoid's cartilege and remove fluff as one desires. One will never create a Fluvian that could be mistaken for a Dwarf. This is a simple statement that is known by every creacher: we are different from one another.<br><br>


	The false Crown has done immense harm to Azuria by delusionally attempting to undo this fact. One of its worst actions is the dilution of difference between denizens (peasantry or nobility both), and foreigners. The original denizens of this land were us, the intelligent and gentle elf-kind. In our time, we cultivated the land and sowed fields for our own children- other denizens of the realm. This is fair, then- our people planted the seeds for our people. We did not ask for anything from others, and did not recieve, but all the same kept our own. This is how many have lived since the earliest days.<br><br>
	
	
	Let us give an example, then, of how the False Crown has destroyed this system of care and fair-action. When a Humen arrives from foreign lands, he is given a chance to remain in this land the same as us, regardless of heritage. But why? It is, of course, fine to be a foreigner, and fine to not be an elf; if the man stayed a polite guest, I would be a kind and gracious host until he went his way. The issue comes that many remain semi-perminently or, even worse, take residency, or even worse, become nobility. The seeds that we sowed for our children must now be shared with whom was a foreigner! He who did not sow the seeds or plow the garden is now entitled to the fruit meant for our people.<br><br>


	I am not without sympathy, let it be said- if a traveler is starving, I will give him bread for simple reason I lack malice. But the Crown's actions! What they do! In a way, it is a type of heresy against the Ten, a proclamation that they must be better than the Gods! With a simple stroke of pen, the fake Crown claims to complete a swapping of immutable traits. They have turned the Humen to true Azurian, the full-foreigner to home-denizen. The question of  plays no part at all. Even worse still that a non-elf may become Nobility, for they are given land that is not theirs- land that was sown by our forefathers for us, and us for our children!<br><br>


	*The next pages continue in such a manner.*<br><br>"
	]}
